<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки сброса пароля (Password Reset Language Lines)
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на электронную почту.',
    'throttled' => 'Подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Пользователь с таким адресом электронной почты не найден.',

];
